/* Class = "UINavigationItem"; title = "Book"; ObjectID = "0L2-wm-C6L"; */
"0L2-wm-C6L.title" = "Livre";

/* Class = "UITextField"; placeholder = "John Steinbeck"; ObjectID = "ATk-Jt-07U"; */
"ATk-Jt-07U.placeholder" = "Marcel Proust";

/* Class = "UINavigationItem"; title = "Library"; ObjectID = "CtE-0f-p2A"; */
"CtE-0f-p2A.title" = "Bibliothèque";

/* Class = "UILabel"; text = "Publisher:"; ObjectID = "feQ-4H-S3g"; */
"feQ-4H-S3g.text" = "Éditeur:";

/* Class = "UITextField"; placeholder = "Of Mice and Men"; ObjectID = "fPY-Rm-fLl"; */
"fPY-Rm-fLl.placeholder" = "À la recherche du temps perdu";

/* Class = "UIBarButtonItem"; title = "Select All"; ObjectID = "G30-zf-6G8"; */
"G30-zf-6G8.title" = "Tout sélectionner";

/* Class = "UILabel"; text = "Categories"; ObjectID = "hpp-gW-YuB"; */
"hpp-gW-YuB.text" = "Catégories";

/* Class = "UIBarButtonItem"; title = "Deselect All"; ObjectID = "kGw-nP-Uox"; */
"kGw-nP-Uox.title" = "Tout déselectionner";

/* Class = "UILabel"; text = "Author"; ObjectID = "KNR-xE-L5H"; */
"KNR-xE-L5H.text" = "Auteur";

/* Class = "UILabel"; text = "Title"; ObjectID = "Lk3-yz-fNb"; */
"Lk3-yz-fNb.text" = "Titre";

/* Class = "UILabel"; text = "Title"; ObjectID = "m9p-mW-dnr"; */
"m9p-mW-dnr.text" = "Titre";

/* Class = "UITextField"; placeholder = "Penguin Books USA"; ObjectID = "P0x-RR-8DA"; */
"P0x-RR-8DA.placeholder" = "Penguin Books USA";

/* Class = "UILabel"; text = "Last checked out:"; ObjectID = "PK3-VQ-WFF"; */
"PK3-VQ-WFF.text" = "Dernière sortie:";

/* Class = "UILabel"; text = "Publisher"; ObjectID = "s6W-yJ-vic"; */
"s6W-yJ-vic.text" = "Éditeur";

/* Class = "UIBarButtonItem"; title = "Modify"; ObjectID = "Sae-OB-Lae"; */
"Sae-OB-Lae.title" = "Modifier";

/* Class = "UIBarButtonItem"; title = "Delete"; ObjectID = "T1p-7M-Wbq"; */
"T1p-7M-Wbq.title" = "Effacer";

/* Class = "UIButton"; normalTitle = "Checkout"; ObjectID = "Ubs-oU-upW"; */
"Ubs-oU-upW.normalTitle" = "Sortir";

/* Class = "UITextField"; placeholder = "Fiction"; ObjectID = "UIA-LH-4Eh"; */
"UIA-LH-4Eh.placeholder" = "Fiction";

/* Class = "UILabel"; text = "Tags:"; ObjectID = "v6X-SI-gJL"; */
"v6X-SI-gJL.text" = "Mots clés:";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "w7s-o5-RsV"; */
"w7s-o5-RsV.text" = "Sous-titre";

/* Class = "UIViewController"; title = "Library"; ObjectID = "zfu-ux-PoG"; */
"zfu-ux-PoG.title" = "Bibliothèque";

